export const processes = [
    {
      title: "رزرو وقت مشاوره",
      description: "بابررسی نیازمندی ها و اهداف شما کار را آغاز می کنیم. نتیجه این نشست ارائه یک برنامه جامع و راهبردی برای توسعه پروژه شما می باشد.",
    color: "#ffa62044"
    },
    {
      title: "طراحی و توسعه",
      description: "بر اساس برنامه راهبردی آماده شده در جلسه مشاوره طراحی فروشگاه رو آغاز میکنیم. سپس چند طرح اولیه ارائه می دهیم و طرح های مورد تائید شما را برای توسعه پروژه به کار می بریم. ما گام به گام با شما ایده های تان را اجرایی میکنیم",
       color: "#ffa62066"
    },
    {
      title: "بررسی و کنترل کیفی",
      description: "سایت شما از نظر کارکرد، سرعت و امنیت بررسی و اشکال زدایی میشود. پس از آن جهت کسب تائید نهایی شما، ویرایش های جزئی صورت می گیرد.",
       color: "#C2491D66"
    },
    {
        title: "راه اندازی و پشتیبانی فنی",
        description:"پروژه شما را بر روی وب  راه اندازی می کنیم و مطمئن می شویم که پروژه شما همیشه در سلامت و بهترین عملکرد خود بماند. مفتخریم که تا انتها در کنار شما هستیم. ",
          color: "#b8181955"
      }
  ]